Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: "Absolutely no entry." I'm pretty sure that's more of a guideline than a rule.
pl_pl: „Absolutnie nie wchodzić”. Jestem pewien, że to bardziej wytyczna niż reguła.

source: "Amy's Confession" Newscast
pl_pl: Program informacyjny „Wyznanie Amy”

source: "Building's in lockdown..." The hell's that even mean?
pl_pl: „Budynek jest zamknięty...” Co to w ogóle znaczy?

source: "Children of the Elder God... scourge upon the dah dah dah... scourge of light upon the da-ah... Children of the Elder God. Scourge of light upon the dark."
pl_pl: „Dzieci Pradawnego Boga... Dopust światła na na na... dopust światła w na na na... Dzieci Pradawnego Boga. Dopust światła w ciemności.”

source: "Core". Wait, Monarch said what they stole from the university was some kind of core. It's--
pl_pl: „Rdzeń”. Czekaj, Monarch powiedział, że to, co ukradli z uniwersytetu, to jakiś rodzaj rdzenia. To...

source: "Garage"...
pl_pl: „Garaż”...

source: "Ground Zero". That's the same area my brother used to have his workshop. I may have to pass through there to get to Paul.
pl_pl: „Strefa Zero”. To ten sam obszar, w którym mój brat miał swój warsztat. Być może będę musiał się tamtędy przedostać, żeby dostać się do Paula.

source: "Incident"? Jesus, Will... what did you do this time?
pl_pl: „Incydent”? Jezu, Will... co tym razem odwaliłeś?

source: "Joyce" particles. This whole operation is based on my brother's research.
pl_pl: Cząsteczki „Joyce'a”. Cała ta operacja opiera się na badaniach mojego brata.

source: "Keep fighting". Those were my last words to her. Sent chills up my spine to think I might've--
pl_pl: „Walcz dalej”. To były moje ostatnie słowa do niej. Przeszły mnie ciarki na myśl, że mogłem...

source: "Monarch Solutions. Building a Better Future." Are you fucking kidding me?! I bought your goddamn stocks, you goosestepping piece of shit. Who are you? Hey! Look at me!
pl_pl: „Monarch Solutions. Budujemy lepszą przyszłość”. Jaja sobie kurwa robicie?! Kupiłem wasze cholerne akcje, pierdolone kurwy. Kimwy jesteście? Hej! Spójrz na mnie!

source: "My Bleeding Clock" Poster
pl_pl: Plakat „Mój krwawiący zegar”

source: "SO," HE SAID, "HERE WE ARE..."
pl_pl: „Więc,”, on rzekł, „oto jesteśmy...”

source: "Was?"
pl_pl: „Był?”

source: "Welcome home, Jack".
pl_pl: „Witaj w domu, Jack”.

source: "Zero carbon footprint..." Well, in that case I'm sure you're all cool.
pl_pl: "Zero śladu węglowego...” W takim razie jestem pewien, że wszystko jest w porządku.

source: "Zero carbon footprint..." Yeah, and a bunch of dead civilians.
pl_pl: "Zero śladu węglowego...” Tak, i masa martwych cywilów.

source: %d more Chronon Source(s) for next Upgrade Point
pl_pl: Znajdź %d więcej wyrw w czasie aby zdobyć następny punkt do ulepszeń

source: %d%% COMPLETED
pl_pl: UKOŃCZONO %d%% GRY

source: %i more Upgrade Points needed to purchase upgrade
pl_pl: Musisz zdobyć %i więcej punktów ulepszeń by zakupić to ulepszenie.

source: %s Ammo already full
pl_pl: Amunicja do %s jest już pełna

source: %s Upgrade %d
pl_pl: %s Ulepszenie %d

source: %s agreed with your choice
pl_pl: %s zgodził się z Twoim wyborem

source: %s and %d of your friends agreed with your choice
pl_pl: %s oraz %d z twoich znajomych zgodziło się z Twoim wyborem

source: 'CAUSE I JUST PUT A HIGH-SECURITY ALERT OUT ON YOUR ASS.
pl_pl: Bo właśnie wezwałem tutaj ochronę w trybie pilnym z twojego powodu.

source: 'CAUSE RIGHT NOW, LIAM, I'M THINKING ABOUT MORE THAN MYSELF.
pl_pl: Bo teraz, Liam, myślę nie tylko o sobie.

source: 'CAUSE WE WERE MEANT TO.
pl_pl: Bo tak miało być.

source: ( A Map of Monarch HQ )
pl_pl: ( Mapa kwatery głównej Monarch )

source: ( Map showing Ground Zero )
pl_pl: ( Mapa przedstawiająca Strefy Zero )

source: ( Monarch Sign )
pl_pl: ( Znak Monarch )

source: (A diagram listing all the witnesses who are meant to be executed)
pl_pl: (Schemat przedstawiający wszystkich świadków, którzy mają zostać straceni)

source: (A map of Monarch's Research and Development facility)
pl_pl: (Mapa ośrodka badawczo-rozwojowego Monarch)

source: (A map of Monarch’s Chronon Harvesting Operation.)
pl_pl: (Mapa operacji zbierania chrononu w Monarch)

source: (Riverport University Map)
pl_pl: (Mapa Uniwersytetu Riverport)

source: (Will's map of the Time Machine Room)
pl_pl: (Mapa pokoju Wehikułu Czasu autorstwa Willa)

source: (Will's schematics for the countermeasure)
pl_pl: (Schematy środków zaradczych Willa)

source: (Will's schematics for the time machine)
pl_pl: (Schemat wehikułu czasu Willa)

source: (William’s countermeasure designs.)
pl_pl: (Projekty środków zaradczych Williama)

source: (William’s time machine designs.)
pl_pl: (Projekty wehikułu czasu Williama)

source: *****************TRESPASSER ALERT***************** AMY FERRERO IS IN THE GODDAMN SECURITY STATION UNSUPERVISED. My understanding was that Amy Ferrero was supposed to be recording a series of false confessions for our PR campaign. Clearly that’s not the case. How do I know she’s unsupervised? Because a) she's in the goddamn security station and b) SHE’S DIGGING THROUGH SENSITIVE MONARCH FILES AND TRANSFERING THEM TO A USB STICK. No big deal, just, y’know, ALL OF MONARCH’S SECRETS. Radio alert is already in effect. Converge on her location IMMEDIATELY. Do NOT let that USB stick leave this operation. Oh, and remember Jack Joyce? The guy you were supposed to stop from turning our entire operation into a clusterfuck? Maybe get on that while we still have an operation left? Can you just act like this was your natural environment? You know, like a high school locker room, and he’s the kid who can read a full sentence without moving his lips? JUST. FUCK HIM. UP. Charlie
pl_pl: *****************OSTRZEŻENIE O INTRUZIE***************** AMY FERRERO JEST NA CHOLERNYM POSTERUNKU OCHRONY BEZ NADZORU. Z czego co rozumiem, Amy Ferrero miała nagrać serię fałszywych zeznań na potrzeby naszej kampanii PR. Najwyraźniej tak się nie stało. Skąd wiem, że jest bez nadzoru? Ponieważ a) jest na cholernym posterunku ochrony i b) GRZEBIE W POUFNYCH PLIKACH MONARCH I PRZENOSI JE NA PAMIĘĆ USB. To nic wielkiego, po prostu, no wiecie, TO WSZYSTKIE SEKRETY MONARCH. Alarm już obowiązuje. NATYCHMIAST udać się do wskazanej lokalizacji. Nie pozwólcie, aby ta pamięć USB opuściła ten teren. Pamiętacie Jack'a Joyce'a? Gościa, którego mieliście powstrzymać przed przekształceniem całej operacji w jebane gówno? Może zajmijcie się nim, póki jeszcze operacja jest w toku? Czy możecie zachowywać się tak, jakby to było wasze naturalne środowisko? Wiecie, jak w szatni w liceum, a on jest tym dzieciakiem, który potrafi przeczytać całe zdanie bez poruszania ustami? PO. PROSTU. ROZJEBCIE. GO. Charlie

source: *****************TRESPASSER ALERT***************** NICK MARSTERS HAS ESCAPED CONTAINMENT AND IS IN THE GODDAMN SECURITY STATION! Who’s the fucking meathead responsible for watching over the university witnesses?? Consider your contract terminated! How some spindly cab driver managed to get past you guys is beyond me, but he’s casually checking Facebook on a high security Monarch terminal. Yes, FACEBOOK. That’s how safe he feels right now. Converge on his location IMMEDIATELY before he figures out how to do some actual damage. Oh, and remember Jack Joyce? The guy you were supposed to have apprehended? Yeah, he’s still shooting his way through our entire operation. GET. YOUR SHIT. TOGETHER. Charlie
pl_pl: *****************OSTRZEŻENIE O INTRUZIE***************** NICK MARSTERS WYDOSTAŁ SIĘ Z ZAMKNIĘCIA I JEST W CHOLERNEJ STACJI OCHRONY! Kto jest tym pieprzonym mięśniakiem odpowiedzialnym za pilnowanie świadków na uniwersytecie? Jesteś zwolniony! Nie wiem, w jaki sposób jakiś wąsaty taksówkarz zdołał was ominąć, ale od niechcenia sprawdza Facebooka na terminalu Monarch o podwyższonym poziomie bezpieczeństwa. Tak, FACEBOOKA. Tak bezpiecznie się teraz czuje. Musicie NATYCHMIAST dotrzeć do niego, zanim wymyśli, jak wyrządzić rzeczywiste szkody. Aha, i pamiętacie Jack'a Joyce'a? Tego gościa, którego mieliście zatrzymać? Tak, wciąż rozpierdalala naszą całą operację. WEŹCIE. SIĘ. KURWA. W. GARŚĆ. Charlie

source: +%i for %s
pl_pl: +%i do %s

source: -"WHERE?" WHAT? -UH, WEAKNESSES, YOU SAID.
pl_pl: - „Gdzie?” Co? - Eee, gdzie są te „słabe punkty”.

source: -'SUP, I.T.?
pl_pl: - Co tam, IT?

source: --friggin' sick, man!
pl_pl: ...jest wykurwiste, stary!

source: --out!
pl_pl: ...idź!

source: -...A RARE GLIMPSE BEHIND MONARCH'S CURTAIN, AND WE BRING IT TO YOU NOW.
pl_pl: - ...Rzadkie spojrzenie za kurtynę Monarch, którą wam teraz pokażemy.

source: -...FOUNDED IN 1999, MONARCH HAS SOUGHT TO ADVANCE OUR NATION'S TECHNOLOGICAL FRONTIERS
pl_pl: - ...Założona w 1999 roku, firma Monarch dążyła do tego, by granice technologiczne naszego kraju wykraczały

source: -...INTO THE DARKEST DUNGEON, LOCATED IN THE SOFT, DAMP...
pl_pl: - ...do najciemniejszego lochu, znajdującego się w miekkiej, wilgotnej...

source: -...OR OF MONARCH'S PRIVATE SECURITY.
pl_pl: - ...lub z prywatnej służby bezpieczeństwa Monarch.

source: -...SQUIRMS IN MY RESTRAINTS.
pl_pl: - ...wije się w moich więzach.

source: -...TO PROVE...
pl_pl: - ...by udowodnić...

source: -411? -YEAH, THE 411.
pl_pl: - W trawie? - Tak, co w trawie piszczy.

source: -A CAT?
pl_pl: - Kotem?

source: -A CAT? -MM-HMM.
pl_pl: - Kotem? - Mhm.

source: -A GOVERNMENT BILL TO CRACK DOWN ON LABORATORY EXPERIMENTS
pl_pl: - Oczekuje się, że rządowa ustawa mająca na celu ograniczenie eksperymentów laboratoryjnych

source: -A LITTLE MORE COMPLEX THAN THAT.
pl_pl: - To trochę bardziej skomplikowane.

source: -A NURSE, HUH?
pl_pl: - Pielęgniarka, co?

source: -AAH!
pl_pl: - Aach!

source: -ABSOLUTELY.
pl_pl: - Oczywiście.

source: -ACCESS GRANTED.
pl_pl: - Przyznano dostęp.

source: -AH, FUCK. THANK YOU, MAN.
pl_pl: - O jak dobrze. Dzięki, stary.

source: -ALL RIGHT, LADY.
pl_pl: - No dobra, laska.

source: -ALL RIGHT, LADY. -I'M TAKING MY SWORD.
pl_pl: - No dobra, laska. - Zabieram swój miecz.

source: -ALL RIGHT, NO QUESTIONS.
pl_pl: - W porządku, bez pytań.

source: -ALL RIGHT.
pl_pl: - No dobra.

source: -ALL RIGHT. -OKAY.
pl_pl: - No dobra. - Okej.

source: -ALL RIGHT? -I GOT IT.
pl_pl: - W porządku? - Rozumiem.

source: -ALL YOU HAD TO DO WAS LET ME IN THAT PERIMETER LAB.
pl_pl: - Wystarczyło, abyś mnie wpuścił do tego jebanego laboratorium.

source: -ALPHA TEAM.
pl_pl: - Drużyna Alpha.

source: -AN ARMY WITH THE POWER TO PROVE TO THE WORLD THAT YOU CAN TRAVEL THIS ROAD.
pl_pl: - Armia z mocą udowodnienia światu, że można podróżować tą drogą.

source: -AND I SIMPLY DON'T WANT TO SEE YOU GO DOWN WITH IT.
pl_pl: - A ja nie chcę, abyś zatonął razem z nią.

source: -AND THE LIFEBOAT PROTOCOL COULD SAVE US?
pl_pl: - A ten protokół łodzi ratunkowej może nas ocalić?

source: -AND THEN SHE TOOK THEM AWAY.
pl_pl: - A później je zabrała.

source: -AND THIS IS WHERE WE COME IN.
pl_pl: - I tutaj wchodzimy my.

source: -AND WHAT DID BURKE WANT WITH IT?
pl_pl: - I czego chciał Burke?

source: -AND WHAT IS IT WE COULD DO?
pl_pl: - A co możemy zrobić?

source: -AND WHAT WOULD YOU LIKE DONE WITH HER?
pl_pl: - I co z nią zrobisz?

source: -AND YOU'RE A MARKSMAN FOR SHIT.
pl_pl: - Ale za to strzelcem jesteś do dupy.

source: -ANSWER ME THIS QUESTION, PAUL.
pl_pl: - Odpowiedz mi na pytanie, Paul.

source: -ANYONE WHO MIGHT IMPLICATE MONARCH.
pl_pl: - Wszystkich, którzy mogliby zagrozić Monarch.

source: -ARE WE -- ARE WE EVEN ALLOWED TO BE OUT HERE?
pl_pl: - Czy my... Czy my w ogóle możemy tu być?

source: -ARE WE EVEN ALLOWED TO BE OUT HERE?
pl_pl: - Czy my w ogóle możemy tu być?

source: -ARE YOU KIDDING? NO WAY. HATCH KNOWS WHAT HE'S DOING.
pl_pl: - Żartujesz? Nie ma mowy. Hatch wie co robi.

source: -ARE YOU STEALING THIS CAR?
pl_pl: - Kradniesz ten samochód?

source: -ARE YOU TWO OKAY?
pl_pl: - Nic wam nie jest?

source: -AT LEAST CONSIDER THAT MAYBE YOU MISINTERPRETED SOMETHING.
pl_pl: - Weź przynajmniej poprawkę na to że może coś źle zinterpretowałeś.

source: -AT THE TOP OF MONARCH TOWER...
pl_pl: - Na szczycie wieży Monarch...

source: -BABY, YOU HAVEN'T BEEN HOME IN TWO DAYS.
pl_pl: - Kochanie, nie było cię w domu od dwóch dni.

source: -BACK UP SLOWLY.
pl_pl: - Odwróć się, powoli.

source: -BAM! TOLD YA.
pl_pl: - Bam! Mówiłam.

source: -BASEMENT FIVE.
pl_pl: - Piwnica numer pięć.

source: -BETH, I DON'T KNOW IF YOU CAN HEAR THIS, BUT IT'S FIONA.
pl_pl: - Beth, nie wiem, czy to słyszysz, ale tu Fiona.

source: -BETH, WHAT IS -- WHAT IS GOING ON?
pl_pl: - Beth, co się... co się dzieje?

source: -BREATHE.
pl_pl: - Oddychaj.

source: -BUDDY.
pl_pl: - Ziomek.

source: -BURKE, GOT A LEAD ON JOYCE.
pl_pl: - Burke, chyba znalazłem Joyce'a.

source: -BURKE... -LISTEN --
pl_pl: - Burke... - Posłuchaj...

source: -C.F.R.?
pl_pl: - RPC?

source: -CHARLIE. I NEED A FAVOR.
pl_pl: - Charlie. Potrzebuję przysługi.

source: -CHRONON DISRUPTED LIFE-FORM.
pl_pl: - To forma życia zaburzona przez chronon.

source: -COFFEE?
pl_pl: - Kawa?

source: -COME HERE, STAN.
pl_pl: - Dajesz, Stan.

source: -COME ON.
pl_pl: - Dawaj.

source: -COME ON. COME ON!
pl_pl: - Dawaj. DAWAJ!

source: -COME ON. OKAY, OKAY, OKAY.
pl_pl: - A tam. Dobra, dobra, dobra.

source: -COME ON. YOU GOT THIS.
pl_pl: - Dawaj. Już prawie go masz.

source: -COMMANDER DAVIS.
pl_pl: - Komendancie Davis.

source: -COMMANDER DAVIS?
pl_pl: - Komendancie Davis?

source: -CONGRATULATIONS.
pl_pl: - Gratulacje.

source: -COPY THAT.
pl_pl: - Zrozumiano.

source: -COPY.
pl_pl: - Zrozumiano.

source: -CORNER HIM.
pl_pl: - Otoczcie go.

source: -CROCKER! HEY, BUDDY. HEY, HEY, HEY, HEY.
pl_pl: - CROCKER! Hej, stary. Hej, hej, hej, hej.

source: -CROCKER, CROCKER, CROCKER, CROCKER, CROCKER, CROCKER. HEY, BUDDY. CROCKER! CROCKER!
pl_pl: - Crocker, Crocker, Crocker, Crocker, Crocker, Crocker. Hej, stary. CROCKER! CROCKER!

source: -CUT HIM OFF. CUT -- DON'T.
pl_pl: - Odetnijcie mu drogę. Odet... Kurde.

source: -DAMN IT!
pl_pl: - DO DIABŁA!

source: -DAVIS AND HIS TEAM.
pl_pl: - Davis i jego zespół.

source: -DIDN'T HAVE MY INVITATION,
pl_pl: - Posiałem gdzieś zaproszenie.

source: -DIDN'T HAVE MY INVITATION.
pl_pl: - Posiałem gdzieś zaproszenie.

source: -DO I LOOK THREATENED TO YOU?
pl_pl: - Czy wyglądam, jakbym się bał?

source: -DO NOT LET THEM TAKE US.
pl_pl: - Nie pozwól im na to.

source: -DO YOU KNOW ANYONE WHO COULD GET YOU IN?
pl_pl: - Znasz kogoś kto mógłby ciebie tam wpuścić?

source: -DO YOU KNOW WHO I AM?
pl_pl: - Wiesz, kim jestem?

source: -DO YOU WANT TO GO FOR A WALK?
pl_pl: - Chcesz się przejść?

source: -DOCTOR AMARAL, ARE YOU HURT? -WHERE'S PAUL?
pl_pl: - Doktor Amaral, jesteś ranna? - Gdzie jest Paul?

source: -DR. AMARAL, ARE YOU HURT? -WHERE'S PAUL?
pl_pl: - Doktor Amaral, jesteś ranna? - Gdzie jest Paul?

source: -DR. AMARAL.
pl_pl: - Doktor Amaral.

source: -DR. HOLDEN.
pl_pl: - Doktorze Holden.

source: -DR. HOLDEN. THE PROTOCOL'S BEEN INITIATED.
pl_pl: - Doktorze Holden. Protokół został uruchomiony.

source: -DR. KIM?
pl_pl: - Doktor Kim?

source: -DR. RAMIREZ, PLEASE COME TO THE NURSE'S STATION.
pl_pl: - Doktor Ramirez, proszę zgłosić się do dyżurki pielęgniarek.

source: -DR. RAMIREZ, PLEASE COME TO THE NURSE'S STATION. DR. RAMIREZ.
pl_pl: - Doktor Ramirez, proszę zgłosić się do dyżurki pielęgniarek.

source: -DRINK.
pl_pl: - Pij.

source: -DRINK. -I DON'T THINK I CAN.
pl_pl: - Pij. - Nie wiem czy mogę.

source: -DROP IT.
pl_pl: - Rzuć to.

source: -EMILY WHAT? BURKE?
pl_pl: - Emily jak? Burke?

source: -EMILY, LISTEN TO ME!
pl_pl: - Emily, posłuchaj mnie!

source: -EMILY, LISTEN TO ME! -NO!
pl_pl: - Emily, posłuchaj mnie! - Nie!

source: -EMILY, WE NEED TO GO.
pl_pl: - Emily, musimy iść.

source: -EMILY...LET'S GO.
pl_pl: - Emily... Idziemy.

source: -EMILY...WE NEED TO GO.
pl_pl: - Emily, musimy iść.

source: -ESSENTIAL PERSONNEL?
pl_pl: - Niezbędny personel?

source: -EVERYONE NEEDS I.T., CHARLIE.
pl_pl: - Każdy potrzebuje swojego IT, Charlie.

source: -EVERYTHING'S FINE.
pl_pl: - Wszystko gra.

source: -EVERYTHING'S FINE?
pl_pl: - Wszystko w porządku?

source: -FIONA, STOP. -JACK?!
pl_pl: - Fiona, przestań. - Jack?!

source: -FIONA. -HEY, BUD, WHERE YOU GOING?
pl_pl: - Fiona. - Hej, stary. Gdzie się wybierasz?

source: -FUCK OFF! GET OFF ME! I'M TIRED OF THIS SHIT.
pl_pl: - Odpierdol się! Zejdź ze mnie! Mam dość tego gówna.

source: -FUCK OFF! NO, GET OFF ME!
pl_pl: - Odpierdol się! Zejdź ze mnie!

source: -FUCK YOU.
pl_pl: - Pierdol się.

source: -FUCK!
pl_pl: - Kurwa!

source: -FUCK, BETH.
pl_pl: - Kurwa, to ty, Beth.

source: -FUCK, FUCK, FUCK, FUCK, FUCK.
pl_pl: - Kurwa, kurwa, kurwa, kurwa, kurwa.

source: -FUCK-FUCK-FUCK-FUCK-FUCK.
pl_pl: - Kurwa, kurwa, kurwa, kurwa, kurwa.

source: -FUCKING IDIOTS.
pl_pl: - Pieprzeni idioci.

source: -GET AWAY FROM ME!
pl_pl: - Odejdź ode mnie!

source: -GET AWAY!
pl_pl: - Odsuń się!

source: -GET BACK, JUST STAY BACK.
pl_pl: - Do tyłu, zostań na tyłach.

source: -GET BACK. JUST STAY BACK.
pl_pl: - Do tyłu, zostań na tyłach.

source: -GET BACK. JUST STAY BACK. WE'RE JUST GOING TO CHECK THE CATERING TRUCK.
pl_pl: - Po prostu zostań z tyłu. Sprawdzimy ciężarówkę z kateringiem.

source: -GET ON THE FUCKING GROUND.
pl_pl: - NA PIEPRZONĄ GLEBĘ!

source: -GET THE FUCK AWAY FROM IT! -I CAN'T. BURKE!
pl_pl: - Odpierdol się od tego! - Nie mogę, Burke!

source: -GET THE FUCK OUT OF HERE. NOW!
pl_pl: - Wypierdalaj stąd. Już!

source: -GET THE FUCK OUT OF MY OFFICE.
pl_pl: - Wypierdalaj z mojego biura.

source: -GIBSON, I GOT BURKE.
pl_pl: - Gibson, Mam Burke'a.

source: -GO MINGLE. DRINK A LITTLE.
pl_pl: - Idź na parkiet. Weź coś wypij.

source: -GO TO THE BACK WALL.
pl_pl: - Przejdź do tylnej ściany.

source: -GO, GO!
pl_pl: - Dalej, dalej!

source: -GO?
pl_pl: - Iść?

source: -GO? WHAT'S THE RUSH?
pl_pl: - Iść? Skąd ten pośpiech?

source: -GOOD EVENING, DR. AMARAL.
pl_pl: - Dobry wieczór, doktor Amaral.

source: -GOOD EVENING.
pl_pl: - Dobry wieczór.

source: -GOOD WORK, WINCOTT. WHERE ARE WE WITH JOYCE?
pl_pl: - Świetna robota, Wincott. A na czym stoimy w sprawie z Joyce'm?

source: -GOT IT.
pl_pl: - Kumam.

source: -GREAT.
pl_pl: - Świetnie.

source: -HAVE ALL YOUR OPERATIONS GONE SMOOTHLY?
pl_pl: - Czy wszystkie twoje operacje zawsze przebiegały gładko?

source: -HE HAS THE CHANCE TO FIX IT, BUT HE'S CHOOSING NOT TO.
pl_pl: - Ma szansę to naprawić, ale tego nie chce robić.

source: -HE WANTS THE FRACTURE.
pl_pl: - On chce do tego doprowadzić.

source: -HE WAS MY MENTOR FROM, UH, COLLEGE,
pl_pl: - Był moim mentorem, na studiach,

source: -HE WAS MY MENTOR FROM, UH, COLLEGE, AND THEN HERE TO MONARCH.
pl_pl: - Był moim mentorem, na studiach, a później tutaj w Monarch.

source: -HE'S FINE.
pl_pl: - Nic mu nie jest.

source: -HE'S NOT INVINCIBLE. HE'S NOT A FUCKING SUPERHERO.
pl_pl: - Nie jest niezniszczalny. Nie jest jebanym superbohaterem.

source: -HE'S TRIGGERED A CATASTROPHE.
pl_pl: - Spowodował katastrofę.

source: -HEAD TO THE PERIMETER LAB.
pl_pl: - Udaj się do Laboratorium Obwodowego.

source: -HEAD TO THE PERIMETER LAB. WE'RE MOVING FORWARD.
pl_pl: - Udaj się do Laboratorium. Zaczynamy.

source: -HERE TO SEE HATCH.
pl_pl: - Chcę zobaczyć się z Hatchem.

source: -HEY!
pl_pl: - Hej!

source: -HEY! HEY, NO, NO, NO! WE'RE WITH MONARCH!
pl_pl: - HEJ! Hej, nie, nie, nie! Jesteśmy z Monarch!

source: -HEY, ALL RIGHT, IF YOU ARE LYING TO ME THIS TIME, I SWEAR TO GOD --
pl_pl: - Hej, w porządku, jeśli tym razem znowu mnie okłamujesz, przysięgam na Boga...

source: -HEY, BUD. WHERE YOU GOING?
pl_pl: - Hej, stary. Gdzie się wybierasz?

source: -HEY, CHARLIE.
pl_pl: - Hej, Charlie.

source: -HEY, HEY, WHAT?
pl_pl: - Ej, ej, o co chodzi?

source: -HEY, I AM WITH MONARCH.
pl_pl: - HEJ, pracuje w Monarch.

source: -HEY, NO, NO, NO. HEY, I'M THE ONE THAT CALLED IT IN.
pl_pl: - Hej, nie, nie, nie. Hej, to ja was wezwałem.

source: -HEY, PAL. I'M GLAD YOU COULD MAKE IT.
pl_pl: - Hej, stary. Cieszę się, że ci się udało.

source: -HEY, YOU'RE WELCOME TO STICK AROUND TO TRY TO FIND OUT.
pl_pl: - Wiesz, możesz tu zostać i sam się przekonać.

source: -HM. -[ CHUCKLES ]
pl_pl: - Hm. - [ ŚMIECH ]

source: -HMM. COME ON, GUYS.
pl_pl: - Hmm. No dalej, pokażcie mi coś.

source: -HOLD IT RIGHT THERE!
pl_pl: - Zatrzymaj się!

source: -HOLD IT RIGHT THERE! -HOLY SHIT!
pl_pl: - Zatrzymaj się! - Jasna cholera!

source: -HOLY CRAP.
pl_pl: - Jasny gwint.

source: -HOLY SHIT!
pl_pl: - Jasna cholera!

source: -HOLY SHIT! -HOLY SHIT!
pl_pl: - Jasna cholera! - Jasna cholera!

source: -HOW FAR ALONG IS SHE? YOUR WIFE?
pl_pl: - Który to miesiąc? W którym miesiącu ciąży jest twoja żona?

source: -HOW LONG?
pl_pl: - Jak długo?

source: -HOW THE FUCK DOES THAT HAPPEN?
pl_pl: - Niby jak to się kurwa stało?

source: -HUH. THERE'S NOTHING THERE? LIKE, HE JUST WASN'T THERE?
pl_pl: - Hm. Niczego tam nie było? W sensie, że tam go nie było?

source: -HUH?
pl_pl: - Serio?

source: -HUH? -WHERE?
pl_pl: - Hę? - Gdzie?

source: -I AM NOT AT LIBERTY TO DISCUSS --
pl_pl: - Nie wolno mi o tym dyskutować...

source: -I CAN'T DO THAT.
pl_pl: - Nie mogę tego zrobić.

source: -I CAN'T IMAGINE WHY.
pl_pl: - Nie mam pojęcia czemu.

source: -I CAN'T. I CAN'T, LIAM.
pl_pl: - Nie mogę. Nie mogę, Liam.

source: -I DO NOT GIVE A FUCK.
pl_pl: - Mam to w dupie.

source: -I DO NOT GIVE A FUCK. -HEY, I AM WITH MONARCH.
pl_pl: - Mam to w dupie. - HEJ, pracuje w Monarch.

source: -I DON'T KNOW WHAT THE FUCK YOU'RE TALKING ABOUT.
pl_pl: - Nie mam pojęcia o czym ty kurwa mówisz.

source: -I DON'T KNOW, BUT DR. KIM WAS AT THE CENTER OF IT.
pl_pl: - Nie mam pojęcia, ale doktor Kim był w to zamieszany.

source: -I DON'T KNOW.
pl_pl: - Nie wiem.

source: -I DON'T KNOW. -I KNOW YOU DON'T KNOW, AND THAT MAKES ME SAD FOR YOU.
pl_pl: - Nie wiem. - Wiem że nie wiesz i przez to jest mi ciebie żal.

source: -I DON'T NEED ANYTHING!
pl_pl: - NICZEGO NIE POTRZEBUJE!

source: -I DON'T THINK I CAN DRINK ANYMORE.
pl_pl: - Chyba już nie mogę pić.

source: -I DON'T THINK I CAN DRINK ANYMORE. -DRINK.
pl_pl: - Chyba już nie mogę pić. - Pij.

source: -I DON'T THINK I CAN.
pl_pl: - Nie wiem czy mogę.

source: -I DON'T THINK I CAN. -NO. RULES ARE RULES.
pl_pl: - Nie wiem czy mogę. - Nie. Zasady to zasady

source: -I DREAMT YOU WERE A CAT.
pl_pl: - Śniło mi się, że byłeś kotem.

source: -I GET IT. YOU KNOW, WE HAVE TRUST ISSUES.
pl_pl: - Rozumiem. Wiesz, mamy pewne problemy z zaufaniem.

source: -I GOT TO GO.
pl_pl: - Muszę iść.

source: -I GOT WHAT I NEEDED OUT OF YOU.
pl_pl: - Mam już od ciebie wszystko, czego potrzebowałam.

source: -I HAD TO DEAL WITH SOME INTERNAL AFFAIRS.
pl_pl: - Musiałem zająć się sprawami wewnętrznymi.

source: -I HAVE A PRETTY GOOD IDEA WHAT MONARCH'S GONNA DO TO YOU
pl_pl: - Nie, ale wiem, co zaraz zrobi z tobą Monarch

source: -I HAVE BETTER REFLEXES.
pl_pl: - Mam lepszy refleks.

source: -I HAVE NO IDEA, BUT THE -- THE CHRONON FIELD REGULATOR --
pl_pl: - Nie mam pojęcia, ale... regulator pola chrononowego...

source: -I HAVE THINGS HAPPEN IN MY DAY. I DO.
pl_pl: - Dzisiaj sporo się u mnie działo. Naprawdę.

source: -I HAVE TO GET BACK TO WORK SOON.
pl_pl: - Muszę niedługo wracać do pracy.

source: -I HAVE TO HELP JACK JOYCE.
pl_pl: - Muszę pomóc Jack'owi Joyce.

source: -I HELPED CATCH A TRAITOR TODAY.
pl_pl: - Dziś pomogłem złapać zdrajcę.

source: -I JUST RECEIVED WORD THAT MONARCH SECURITY FORCES
pl_pl: - Właśnie otrzymałam informację, że służby bezpieczeństwa Monarch

source: -I KNEW YOU WOULDN'T LISTEN TO ME.
pl_pl: - Wiedziałem, że się mnie nie posłuchasz.

source: -I KNOW WHAT YOU WANT.
pl_pl: - Wiem, czego chcesz.

source: -I KNOW YOU AND I HAVEN'T ALWAYS SEEN EYE TO EYE,
pl_pl: - Wiem, że nie zawsze się ze sobą zgadzaliśmy,

source: -I KNOW YOU DON'T KNOW. AND THAT MAKES ME SAD FOR YOU.
pl_pl: - Wiem że nie wiesz i przez to jest mi ciebie żal.

source: -I KNOW, BUT I'M THE ONE THAT SHOULD GO.
pl_pl: - Wiem, ale to ja powinienem tam pójść.

source: -I KNOW.
pl_pl: - Wiem.
